["", "December 2023 Final Exam: The Ethical Implications of Nudge  As nice as it would be if people could eat perfectly balanced diets, spend an optimal amount of time on social media, and, in general, always make the best decisions, humans are not decision-making robots.", "They are subject to a whole host of biases and decision-making fallacies that result in people making decisions that hurt themselves.", "However, nudge provides an outlet to turn some of those biases into a benefit, allowing people to make decisions with better outcomes than otherwise.", "Nudge is a type of manipulation in decision-making that presents the choices in such a way as to encourage the choice that best benefits the person, doesn’t obscure the other choices, and doesn’t change the outcomes of the decisions (Thaler and Sunstein 6).", "As a type of manipulation, nudge immediately raises ethical concerns over its use.When used properly, nudge is ethical as it promotes beneficial decisions that people wouldn’t otherwise choose.", "However, when nudge’s underlying mechanisms are applied to other contexts, it can cause decisions being harder to assess, worse outcomes for individuals, and no benefit to society, resulting in an extremely unethical tool used to manipulate people’s decisions.", "The notion of what makes something ethical is often hazy, and nudge is no exception.", "It is possible to create an ethics system where any sort of decision manipulation is ethical, such as the system where anything that benefits a person is ethical and anything that doesn’t is unethical.", "If the person using nudge benefits by the altered decisions, nudge would always be ethical.Conversely, an ethics system can be created that makes nudge always unethical, such as if manipulation of any kind was deemed unethical regardless of its outcome.", "As a result, we need an ethical framework to evaluate nudge.", "A simple choice is a modified version of utilitarianism: if a decision results in a net positive utility for everyone involved, it is ethical, and if it doesn’t, it is unethical.", "However, in this system, any manipulation that alters the individual’s decision-making process (such as nudge) will come at a utility cost.", "This is because any type of manipulation in decision-making, even if it is for a good cause, restricts the individual’s ability to make as unbiased of a decision as they can.", "This manipulation cost is not large enough that can’t be overcome by the nudge’s positive utility, though.", "Since this system is defined everywhere the utility function is defined, it is possible to determine whether any use of nudge is ethical.Within this system, it is easy to see how nudge can be ethical.", "All that needs to happen is for nudge to lead people to make decisions that benefit society more than they otherwise would, as this will outweigh the societal cost of having decisions be manipulated.", "Nudge has several instances of causing people to make better decisions than they otherwise would have.One such example is the Save More Tomorrow program, described in a Journal of Political Economy article by Richard Thaler and Shlomo Benartzi.", "They found that many families were not saving enough for retirement as would be beneficial to them.The Save More Tomorrow program allowed people to commit ahead of time to take some of their pay raises and set them aside for retirement savings.", "They found that this program increased retirement savings from 3.5% to 13.6% (Thaler and Benartzi).", "The program is a form of nudge, as people tend to follow through on plans they made beforehand than if they didn’t make a plan at all.", "Since the plan was optional, could be opted out of at any time, and didn’t hide any details, the manipulative cost of this example would be quite low, and so the Save More Tomorrow program ends up being an ethical implementation of nudge.", "Nudge can also be used to cause people to reduce their energy usage.", "A study in the Cornell Hospitality Quarterly by Howook “Sean” Chang, Chang Huh, and Myong Jae Lee aimed to use nudge in an effort to reduce the energy consumption of hotel guests.", "They found that a nudge of letting participants know their electricity consumption and the consumption of other guests beforehand did significantly affect people’s response on how likely they were to leave the lights on while leaving the room (Chang et al.).", "This nudge is a bit different than the other nudges thus far, as it doesn’t benefit the individual at all.", "However, since turning off the lights doesn’t come to a cost at the individual and both is good for the environment and saves the hotel money, it results in a net positive utility to everyone involved.", "As with the previous example, the manipulative cost of the nudge is low, as it only provides additional information and isn’t obscuring the decision.This results in the nudging of hotel guest’s electricity usage also being ethical.", "A third ethical use of nudge occurs in eating habits.A study in Appetite by Eva Valenčič and others investigates how the placement of high-fiber foods in an online grocery store affect how often they are bought.", "They found that when the high-fiber foods are placed at the top of the list of foods, customers are more likely to purchase them than when the high-fiber foods are at the bottom (Valenčič et al.).", "This method of changing food placement is a form of nudge, since it isn’t affecting the total options available, only the order at which people see them.", "Since high-fiber foods are generally healthier than low-fiber foods, people end up eating healthier because of this nudge, which results in positive utility.", "The manipulation cost is a bit larger than the other two examples, though, as people may not take time to look through all their options and assess them properly when they can just buy one of the first few things they see.", "Despite that concern, if the nudge has a significant enough effect in causing healthier food choices, it would outweigh the manipulation cost and still be ethical.", "Since nudge always provides positive utility to society, doesn’t change the payoffs of a decision, and doesn’t obscure information, then based on these three examples, nudge is an ethical tool in shaping decision-making.", "However, although nudge may be ethical, the mechanisms behind it can easily become unethical.An example is the grocery store from above.", "If the store decided not to sort the products by high-fiber content first but instead put unhealthy food at the top, this would result in a net negative utility for the customers.", "Furthermore, since unhealthy food is often cheaper to produce, the store might even be economically incentivized to nudge their customers to buy more unhealthy food.", "Using our ethical outline, this manipulation is very unethical, as not only does it result in lessened societal utility, but also the manipulation cost decreases the net utility even further.", "Since nudge becomes unethical if it’s assumption of always benefitting society is reversed (and it is often incentivized to do so), even though nudge may be ethical, the mechanisms behind nudge are not, and can be used to fuel some very unethical practices.", "One notable example that depends on nudge is gambling, specifically, the lottery.", "In order to get people to play lotteries, advertisements only focus on the winners, often downplaying the probabilities of winning and the expected value of the lottery (McMullan).", "This is necessary, as without the manipulation, people would likely be much less likely to play a game with a negative expected monetary value.Already, the lottery is unethical in our framework, but the lottery manages to get even worse.", "The lottery is disproportionately played by people in lower income brackets, and as a result, has been shown to contribute to wealth inequality in states once they implement a state lottery (Freund et al.).", "This inequality, along with the already described unethicality and the lottery providing no other effect to society other than the money it makes, results in the lottery being horribly unethical and far worse for society than any minor benefit that is gained from nudge’s effect on decisions.", "When nudge is looked at by itself, its ability to encourage choices that are beneficial to individuals and society is ethical, since those benefits often outweigh the ethical downsides of not allowing people to make their decisions free from manipulation.", "However, the same mechanics that power nudge can also power unethical manipulation, such as the lottery, and there isn’t a simple solution that both allows nudge and disallows such manipulation.", "If such solution existed, nudge would stand as a solidly ethical tool used to affect people’s choices, but unrestricted, the benefits from nudge are overshadowed by the perils of similar manipulation, especially since institutions using nudge often benefit more from using unethical manipulation instead.", "Works Cited  Chang, Howook “Sean,” et al.“Would an Energy Conservation Nudge in Hotels Encourage  Hotel Guests to Conserve?” Cornell Hospitality Quarterly, vol.", "57, issue 2, 2015.", "Accessed online through https://journals.sagepub.com/doi/full/10.1177/193896551558 8132  Freund, Elizabeth A., and Irwin L. Morris.", "“The Lottery and Income Inequality in the States.”  Social Science Quarterly, vol.81, issue S1, 2025, pp.996-1012.", "Accessed online through  https://onlinelibrary.wiley.com/doi/full/10.1111/j.0038-4941.2005.00333.x  McMullan, John L., and Delthia Miller.", "“Wins, Winning and Winners: The Commercial  Advertising of Lottery Gambling.” Journal of Gambling Studies, vol.25, 2009, pp.273- 295.", "Accessed online through https://link.springer.com/article/10.1007/s10899-009-9120 5  Thaler, Richard H., and Cass R. Sunstein.Nudge.Allen Lane, 2021.", "Thaler, Richard H. and Shlomo Benartzi.“Save More Tomorrow™: Using Behavioral  Economics to Increase Employee Saving.” Journal of Political Economy, vol.12, no.S1, 2004.", "Accessed online through https://www.journals.uchicago.edu/doi/full/10.1086/3800 85  Valenčič, Eva, et al.", "“Changing the default order of food items in an online grocery store may  nudge healthier food choices.” Appetite, vol.192, 2024.", "Accessed online through  https://www.sciencedirect.com/science/article/pii/S0195666323025345"]